{
  "slogan": "Место для поиска друзей!",
  "home.title": "Дом",
  "services.title": "Услуги",
  "activities.title": "Деятельность",
  "classes.title": "Классы",
  "contact.title": "Связаться с нами",
  "tooltip.open_main_menu": "Открыть главное меню",
  "tooltip.change_language": "Изменить язык",
  "footer.operating_hours": "Часы работы",
  "home.sec1.title": "Кто мы",
  "home.sec1.content": "Медная кружка, твердые вилы, пуровер, фриган, семейная реликвия, нейтральное воздушное растение, тако холодного отжима, большая сумка с бородой. Семейная реликвия echo park mlkshk большая сумка с кромкой, горячая курица, аутентичная куркума, трюффо, шестиугольник, крепкий шамбре.",
  "home.sec2.title": "Где мы",
  "home.sec2.content": "Медная кружка, твердые вилы, фриган, семейная реликвия, нейтральное воздушное растение, тако холодного отжима, большая сумка с бородой. Семейная реликвия echo park mlkshk большая сумка с кромкой, горячая курица, аутентичная куркума, трюффо, шестиугольник, крепкий шамбре.",
  "home.follow_fb": "Следите за нами на Фейсбуке!",
  "contact.greet": "Есть вопросы относительно нашего сервиса? Пожалуйста, свяжитесь с нами и позвольте нам помочь вам!",
  "contact.form.email": "Ваш адрес электронной почты",
  "contact.form.subject": "Предмет",
  "contact.form.email_placeholder": "Введите тему здесь",
  "contact.form.message_placeholder": "Введите свое сообщение здесь",
  "contact.form.message": "Сообщение",
  "contact.form.send": "Отправить сообщение",
  "contact.address": "Адрес",
  "contact.phone": "Номер телефона",
  "contact.email": "Электронная почта",
  "contact.success.content": "Сообщение отправлено. Мы скоро свяжемся с вами!",
  "contact.success.title": "Спасибо!",
  "contact.facebook": "Страница на фэйсбуке",
  "home.medicaid": "Бесплатно для пожилых людей старше 65 лет при участии в программах Medicaid и Medicare.",
  "activities.description": "Откройте для себя увлекательные занятия в Центре для пожилых людей Happy Island. От несложных упражнений до творческих поделок — находите радость и связь в каждом моменте.",
  "activities.outings.title": "Выезды",
  "activities.outings.content": "<p>Присоединяйтесь к нам для увлекательных поездок в музеи, на мероприятия с живой музыкой и в магазины. Наши прогулки созданы для того, чтобы доставлять радость и интерес пожилым людям. Исследуйте культурные экспонаты, слушайте живую музыку и наслаждайтесь розничной терапией — и все это в компании других искателей приключений. С Happy Island каждая прогулка — это шанс найти новых друзей и сохранить общий опыт. Погрузитесь в мир за нашими дверями, создайте незабываемые воспоминания и наслаждайтесь золотыми годами. Присоединяйтесь к нашим прогулкам сегодня и давайте вместе отправимся в незабываемые путешествия!</p>",
  "activities.holidays.title": "Праздничные торжества",
  "activities.holidays.content": "<p>Присоединяйтесь к нам и создайте приятные воспоминания в особых случаях. Наши дружеские праздники приносят тепло и счастье, укрепляя сплоченное сообщество. От праздничных украшений до душевных мероприятий — каждое мероприятие тщательно продумано для вашего удовольствия. Отмечайте праздники с легкостью в окружении друзей, разделяющих дух единения. В Happy Island мы стремимся сделать ваш отдых по-настоящему особенным. Откройте для себя место, где смех, радость и сопричастность объединяются. Изучите наш календарь праздников и станьте частью праздников, которые делают каждое время года волшебным. Присоединяйтесь к веселью в Центре для пожилых людей Happy Island, вашем доме для восхитительных праздничных торжеств.</p>",
  "activities.games.title": "Игры",
  "activities.games.content": "<p>Добро пожаловать в игровой уголок Центра для пожилых людей Happy Island, где мы считаем, что веселье не знает возрастных ограничений! Наш центр — это универсальное место, где можно найти множество увлекательных игр и мероприятий, специально разработанных для пожилых людей. Мы создали теплое и гостеприимное пространство, где вы можете приятно провести время, завести друзей и отточить свои умственные и физические навыки.</p><p><strong>Бинго:</strong> Присоединяйтесь к азарту игры в Бинго когда вы отмечаете числа и кричите «Бинго!» Это отличный способ пообщаться и проверить свою удачу.</p><p><strong>Бильярд:</strong> попробуйте свои силы в бильярде – классической игре, основанной на стратегии и точности. Вам понравятся вызовы и дух товарищества, которые они приносят.</p><p><strong>Пинг-понг.</strong> Заставьте свое сердце биться чаще, играя в пинг-понг. Это не только весело, но и отлично подходит для зрительно-моторной координации и поддержания активности.</p><p><strong>Шахматы.</strong> Испытайте свой разум с помощью шахмат, идеальной стратегической игры. Это отличный способ тренировать свой мозг и получать удовольствие.</p><p><strong>Карты и домино:</strong> Независимо от того, предпочитаете ли вы карты или домино, у нас есть множество столов для вас. эти вечные игры. Собирайте друзей и начинайте играть!</p><p>В Центре для пожилых людей Happy Island мы понимаем, насколько важно оставаться умственно и физически активными, и игры — отличный способ сделать это. Кроме того, это прекрасная возможность пообщаться и завести новых друзей, которые разделяют ваши интересы.</p><p>Присоединяйтесь к нам в игровом уголке Центра для пожилых людей Happy Island, чтобы окунуться в мир веселья, смеха и веселья. дружеское соревнование. Нам не терпится увидеть вас здесь, готовых к волнению и прекрасному времени!</p>",
  "activities.dancing.title": "Танцы",
  "activities.dancing.content": "<p>Наша сцена оживает под звуки мелодий, которые приглашают всех танцевать и праздновать. Почувствуйте объятия музыки, покачиваясь под знакомые мелодии и новые ритмы. Независимо от того, являетесь ли вы опытным танцором или только начинаете, наша танцпол приветствует всех. Позвольте музыке поднять вам настроение и наполнить сердце энергией – это идеальный рецепт для улыбок и смеха. Присоединяйтесь к нам, чтобы пережить незабываемые моменты, наполненные потрясающими мелодиями и чувством единения. Откройте для себя волшебство музыки и танца в Центре для пожилых людей Happy Island – месте, где вас ждут музыка, движение и бесконечные улыбки.</p>",
  "activities.culinary_club.title": "Кулинарный клуб",
  "activities.culinary_club.content": "<p>Добро пожаловать в кулинарный клуб Центра для пожилых людей Happy Island! Наше ароматное сообщество — это место, где встречаются вкусная еда и замечательная дружба. Если вы новичок в кулинарии или просто любите пробовать новые рецепты, вас ждет настоящее удовольствие!</p><p>Изучите наши кулинарные приключения, созданные специально для начинающих поваров. Наши пошаговые кулинарные мастер-классы позволяют легко создавать аппетитные блюда. Откройте для себя разнообразные кухни: от комфортной классики до блюд интернациональной кухни. Кроме того, мы придаем пикантность дружеским кулинарным конкурсам, где вы сможете продемонстрировать свои навыки и выиграть потрясающие призы!</p><p>Присоединяйтесь к нам, чтобы насладиться радостью кулинарии, поделиться смехом и наладить связи. Независимо от того, готовите ли вы свой первый блин или пользуетесь опытным шеф-поваром, наш Кулинарный клуб — это место веселья и вкуса. Давайте поднимем настроение и сделаем каждый прием пищи незабываемым шедевром! Не пропустите — зарегистрируйтесь сегодня и станьте частью нашего пикантного путешествия.</p>",
  "activities.karaoke.title": "Караоке",
  "activities.karaoke.content": "<p>Приготовьтесь петь от всей души в непринужденной и благоприятной обстановке. Наша страница караоке посвящена веселью и общению, где вы можете позволить своей внутренней звезде сиять. Независимо от того, являетесь ли вы опытным исполнителем или впервые пробуете караоке, вы будете в восторге. Присоединяйтесь к нам, чтобы пережить незабываемые музыкальные моменты, которые принесут смех и радость нашему яркому сообществу пожилых людей. Пусть ваши любимые мелодии оставят незабываемые воспоминания. Приходите и станьте частью караоке-семьи Happy Island уже сегодня! Пойте, улыбайтесь и будьте в центре внимания со старыми и новыми друзьями. Караоке – ваше время блистать!</p>",
  "activities.acting.title": "Действующий",
  "activities.acting.content": "<p>Присоединяйтесь к нашим веселым занятиям по актерскому мастерству, созданным специально для пожилых людей. Выразите себя, повысьте уверенность и раскройте творческий потенциал посредством драмы. Наша актерская программа для пожилых людей призвана приносить радость, смех и чувство выполненного долга. Никакого опыта не требуется – просто желание исследовать и отлично провести время. Откройте для себя силу рассказывания историй и заведите дружеские отношения в поддерживающем сообществе. Погрузитесь в увлекательные занятия, которые стимулируют ум и сердце. В Центре для пожилых людей Happy Island мы — ваша площадка для яркой жизни пожилых людей. Дайте волю своему внутреннему актеру сегодня!</p>",
  "activities.exercise.title": "Ежедневные аэробные упражнения",
  "activities.exercise.content": "<p>Добро пожаловать на бодрящие ежедневные занятия спортом и аэробикой в Центре для пожилых людей Happy Island! Наши специально разработанные программы предназначены для пожилых людей с любым уровнем физической подготовки. Присоединяйтесь к нашим дружелюбным инструкторам для увлекательных тренировок, которые развивают гибкость, силу и общее самочувствие. Независимо от того, новичок ли вы в занятиях спортом или опытный энтузиаст, наша инклюзивная атмосфера гарантирует комфорт и удовольствие. Оставайтесь активными, общайтесь и ведите более здоровый образ жизни в поддерживающем сообществе, которое ценит вашу жизненную силу. Откройте для себя преимущества ежедневного движения для повышения энергии и долголетия.</p>",
  "activities.trivia.title": "Пустяки",
  "activities.trivia.content": "<p>Приготовьтесь к интересным фактам, дружеским соревнованиям и развивающим мозг играм. Наши викторины разработаны с учетом простоты и идеально подходят для новичков в английском языке. Присоединяйтесь к нам в восхитительном путешествии открытий, где вы сможете делиться знаниями, заводить новых друзей и разжигать свое любопытство. Независимо от того, являетесь ли вы опытным мастером викторин или новичком, наши викторины подходят для всех уровней. Приходите смеяться, учиться и участвовать в гостеприимной атмосфере, которая сочетает в себе обучение и отдых.</p>",
  "classes.description": "В Центре для пожилых людей Happy Island мы любим обучать полезным навыкам, которые можно использовать в повседневной жизни и укреплять тело и дух.",
  "classes.computer.title": "Компьютерные классы",
  "classes.computer.content": "<p>Откройте для себя цифровой мир с помощью увлекательных компьютерных классов Центра для пожилых людей Happy Island. Наши практические курсы, предназначенные для пожилых людей всех технических уровней, предлагают дружественную и терпеливую атмосферу для освоения основных компьютерных навыков. От навигации в Интернете и использования электронной почты до создания документов и общения с близкими в социальных сетях — наше пошаговое руководство обеспечивает уверенность в цифровой сфере. Присоединяйтесь к нам в поддерживающем сообществе, где обучение выходит за рамки возраста, а новички в области технологий становятся опытными навигаторами в онлайн-среде. Откройте для себя радость оставаться на связи, исследовать новые горизонты и с легкостью осваивать технологии на компьютерных классах Центра для пожилых людей Happy Island.</p><p><strong>Почему выбирают наши компьютерные классы для пожилых людей?</strong> </p><ul><li>Индивидуальное обучение: наши занятия адаптированы к вашему темпу и потребностям и предназначены как для новичков, так и для тех, кто хочет расширить свои навыки.</li><li>Сопровождение пациентов: наши опытные инструкторы делают обучение увлекательным, обеспечение поддержки пациентов на каждом этапе пути.</li><li>Атмосфера сообщества: учитесь в гостеприимной среде, где пожилые люди разделяют этот путь, укрепляя связи и дух товарищества.</li><li>Практические навыки: приобретите уверенность в использовании компьютеры для повседневных задач, повышают независимость и вовлеченность.</li><li>Обучение на протяжении всей жизни: используйте возможности технологий и продолжайте свое обучение так, как это соответствует вашему образу жизни.</li></ul><p>Отправляйтесь на борт Отправляйтесь вместе с нами в цифровое приключение: компьютерные классы Центра для пожилых людей Happy Island – это ваш путь к современным возможностям подключения и открытиям.</p>",
  "classes.language.title": "Курсы английского языка",
  "classes.language.content": "<p>Наши специально разработанные курсы английского языка идеально подходят для пожилых людей, которые только начинают изучать язык. Независимо от того, начинаете ли вы учиться или хотите улучшить свои навыки, наши дружелюбные инструкторы всегда готовы помочь вам на каждом этапе пути.</p><p>Наши занятия сосредоточены на практических навыках общения, которые вы можете использовать в повседневные ситуации. Наша цель — от знакомства до общения с друзьями — помочь вам чувствовать себя уверенно, используя английский в повседневной жизни.</p><p>В Центре для пожилых людей Happy Island мы понимаем, что изучение нового языка может быть как увлекательным, так и сложным. . Вот почему мы создаем благоприятную и непринужденную среду, в которой вы можете учиться в своем собственном темпе. Наши занятия интерактивны и увлекательны, что делает обучение приятным и эффективным.</p><p>Присоединяйтесь к нам в путешествии по изучению языка, которое не только улучшит ваши коммуникативные способности, но и свяжет вас с сообществом однокурсников. Откройте для себя радость самовыражения на английском языке и налаживание прочных дружеских отношений. Почувствуйте силу языка и общения на занятиях английского языка в Центре для пожилых людей Happy Island.</p>",
  "classes.arts_crafts.title": "Занятия по искусству и ремеслам",
  "classes.arts_crafts.content": "<p>Наше благоприятное пространство — это место, где оживает творчество, и каждый является художником. Присоединяйтесь к нашему искусству и amp; Занятия по рукоделию, разработанные специально для вас. Никакого опыта не требуется — только энтузиазм исследовать, создавать и общаться.</p><p>Откройте для себя восхитительный набор проектов, от живописи до гончарного дела, под руководством наших терпеливых и опытных инструкторов. Дайте волю своему воображению, создаете ли вы яркий холст или лепите из глины шедевр. Общайтесь с другими энтузиастами, укрепляя дружбу, а не общие интересы.</p><p>Наши искусства и amp; Занятия по рукоделию – это больше, чем просто творчество; они о том, чтобы ощутить радость самовыражения и построить более сильное сообщество. Развивайте познавательные способности, повышайте уверенность и обретайте спокойствие в творческом процессе.</p><p>Ищете ли вы новое хобби или хотите вернуться к давно утраченной страсти, Happy Island’s Arts &amp ; Вас ждут мастер-классы по рукоделию. Погрузитесь в мир цветов, текстур и безграничных возможностей. Присоединяйтесь к нам в путешествии творчества и товарищества, где каждый мазок кисти и каждое прикосновение глины рассказывают уникальную историю.</p>",
  "classes.fitness.title": "Занятия фитнесом",
  "classes.fitness.content": "<p>Наш центр занимается пропагандой активного и здорового образа жизни для пожилых людей всех уровней. Наши фитнес-классы разработаны с учетом ваших потребностей и сосредоточены на щадящих упражнениях, которые помогают улучшить силу, гибкость и общее самочувствие.</p><p>Присоединяйтесь к нашему дружелюбному и поддерживающему сообществу, когда мы занимаемся тренировками с низкой нагрузкой. упражнения на стуле и расслабляющая растяжка. Наши опытные инструкторы обеспечивают безопасную и комфортную среду для всех, от новичков до более опытных.</p><p>В Центре для пожилых людей Happy Island мы считаем, что фитнес доступен каждому, независимо от возраста и уровня физической подготовки. Приходите к нам на наши занятия фитнесом и станьте более здоровыми и счастливыми. Двигайтесь вместе с нами сегодня!</p>",
  "services.description": "Ознакомьтесь с нашими услугами по уходу в Центре для пожилых людей Happy Island. От оздоровительной поддержки до увлекательных мероприятий — мы здесь, чтобы сделать каждый день особенным.",
  "services.shuttle.title": "Перевозка туда и обратно от двери до двери",
  "services.shuttle.content": "<p>Ощутите удобство и заботу с нашей услугой перевозки от двери до двери туда и обратно для пожилых людей на Манхэттене, Бруклине и Стейтен-Айленде. Наши надежные и дружелюбные водители обеспечат комфортную поездку в наш центр и обратно, так что вы сможете в полной мере насладиться нашими программами ухода за пожилыми людьми, не беспокоясь. Не нужно беспокоиться о поездках на работу – мы вас обеспечим. Присоединяйтесь к нашему динамичному сообществу и получите доступ к первоклассному транспорту, специально предназначенному для пожилых людей. Исследуйте город, посещайте занятия и общайтесь с другими без проблем.</p>",
  "services.meals.title": "Двухразовое питание",
  "services.meals.content": "<p>Наша преданная своему делу команда стремится предложить нашим дорогим пожилым людям самое лучшее, предлагая им два вкусных и питательных обеда в день. Наше меню тщательно составлено с учетом разнообразных вкусов и диетических потребностей, обеспечивая каждому кулинарное удовольствие.</p><p>Каждое блюдо готовится с особой тщательностью, с соблюдением самых высоких стандартов качества и питания. Мы гордимся тем, что предлагаем халяльные блюда, созданные с учетом конкретных диетических предпочтений. Наша приверженность вашему благополучию отражается в каждом кусочке, который вы съедаете.</p><p>В Центре для пожилых людей Happy Island мы понимаем важность сбалансированной диеты для укрепления общего здоровья и жизненной силы. Наша программа «Двухразовое питание» не только питает ваше тело, но и привносит чувство общности за обеденным столом. Присоединяйтесь к нам, чтобы насладиться восхитительными вкусами, наслаждаясь духом товарищества пожилых людей.</p><p>Ощутите радость исключительной заботы, душевного общения и вкусных халяльных блюд – и все это под одной крышей. Центр для пожилых людей Happy Island – это место, где можно получить питание, общение и целостное благополучие.</p>",
  "services.barber_beauty.title": "Парикмахерская и Салон красоты",
  "services.barber_beauty.content": "<p>Добро пожаловать в парикмахерскую и салон красоты центра для пожилых людей Happy Island, где уход за телом сочетается с профессионализмом. Команда нашего салона готова предоставить первоклассные услуги по уходу и красоте, адаптированные для пожилых людей. Побалуйте себя омолаживающими стрижками, прическами и успокаивающими спа-процедурами в расслабляющей и безопасной обстановке. Наши опытные стилисты и парикмахеры понимают уникальные потребности пожилых людей и стремятся обеспечить вам комфорт и удовлетворение.</p><p>В Happy Island мы верим в улучшение не только вашего внешнего вида, но и общего благополучия. Услуги нашего салона призваны повысить уверенность в себе и развить чувство заботы о себе. Приходите и испытайте восстанавливающие прикосновения наших экспертов, расслабляясь и наслаждаясь индивидуальным путешествием по преображению. Доверьте нам предоставление качественного ухода, который подчеркнет вашу естественную красоту.</p><p>Посетите наш парикмахерский салон и салон красоты и почувствуйте себя отдохнувшим, уверенным и по-настоящему избалованным. Почувствуйте суть изысканного ухода за пожилыми людьми только в Центре для пожилых людей Happy Island.</p>",
  "services.social_workers.title": "Социальные работники",
  "services.social_workers.content": "<p>Добро пожаловать в Центр престарелых Happy Island – ваш центр поддержки и заботы. Наши преданные своему делу социальные работники готовы оказать вам основные услуги, гарантируя, что вы проживете жизнь в полной мере. Нужна помощь с талонами на питание? Мы вас прикроем. Наши эксперты предлагают безупречную помощь при подаче заявления, гарантируя, что вы не упустите важные преимущества.</p><p>Ищете комфортное жилье для пожилых людей? Не смотрите дальше. Мы специализируемся на поиске идеального дома, отвечающего вашим потребностям, который сделает ваши золотые годы поистине золотыми. Оставайтесь на связи благодаря бесплатной телефонной службе, которая позволит вам без труда оставаться на связи с близкими.</p><p>Интересно узнать о Программе индивидуальной помощи потребителям (CD-PAP)? Наша команда разберет это для вас. Мы стремимся дать вам возможность сделать осознанный выбор в отношении вашего ухода. Наш сострадательный подход гарантирует удовлетворение ваших уникальных потребностей.</p><p>В Happy Island мы не просто центр по уходу; мы твоя семья. Наш удобный веб-сайт позволяет легко изучить услуги, получить ответы на ваши вопросы и сделать следующие шаги к беззаботной и радостной жизни. Позвольте нам стать вашим компасом в море услуг для пожилых людей, предоставив вам безопасную и счастливую гавань. Свяжитесь с нами сегодня, и мы направим вас к светлому будущему.</p>",
  "services.gym.title": "Спортзал",
  "services.gym.content": "<p>Наш тренажерный зал предлагает широкий выбор оборудования, специально разработанного для пожилых людей, обеспечивающего безопасные и комфортные тренировки. Занимайтесь бодрящими упражнениями, предназначенными для повышения силы, гибкости и общего состояния здоровья. Независимо от того, являетесь ли вы энтузиастом фитнеса или новичком в тренировках, наши опытные инструкторы всегда готовы помочь вам на каждом этапе пути. Примите более здоровый образ жизни с нашим комплексным подходом к фитнесу для пожилых людей.</p>",
  "services.pool.title": "Бассейн",
  "services.pool.content": "<p>Добро пожаловать в освежающий оазис плавательного бассейна Центра для пожилых людей Happy Island! Погрузитесь в релаксацию и восстановление сил в нашем доступном бассейне, спроектированном с учетом вашего комфорта. Независимо от того, новичок вы или опытный пловец, наш бассейн подарит вам безопасные и приятные впечатления. Погрузитесь в успокаивающие воды, идеально подходящие для лечебного купания или просто отдыха. Наши удобства для пожилых людей гарантируют беззаботное водное приключение. Откройте для себя радость водного оздоровления в нашем плавательном бассейне – раю для отдыха, физических упражнений и общения. Присоединяйтесь к нам и сделайте шаг навстречу здоровью и счастью!</p>",
  "image.number": "Изображение {n}"
}