{
  "slogan": "Vend për të Gjetur Miq!",
  "home.title": "Faqja e parë",
  "services.title": "Shërbimet",
  "activities.title": "Aktivitetet",
  "classes.title": "Klasat",
  "contact.title": "Na kontaktoni",
  "tooltip.open_main_menu": "Hapni menunë kryesore",
  "tooltip.change_language": "Ndrysho gjuhën",
  "footer.operating_hours": "Orari i punës",
  "home.sec1.title": "Kush jemi ne",
  "home.sec1.content": "Filxhan bakri me sfungjer sfungjer derdhur-mbi trashegimia freegan neutra bime ajri me presion te ftohte tacos qese me çante mjekre. Heirloom echo park mlkshk tote bag selvage pulë e nxehtë autentike tumerik truffaut gjashtëkëndësh try-hard chambray.",
  "home.sec2.title": "Ku jemi ne",
  "home.sec2.content": "Filxhan bakri me sfungjer sfungjer derdhur-mbi trashegimia freegan neutra bime ajri me presion te ftohte tacos qese me çante mjekre. Heirloom echo park mlkshk tote bag selvage pulë e nxehtë autentike tumerik truffaut gjashtëkëndësh try-hard chambray.",
  "home.follow_fb": "Na ndiqni në Facebook!",
  "contact.greet": "Ndonjë pyetje në lidhje me shërbimin tonë? Ju lutemi na kontaktoni dhe na lejoni t'ju ndihmojmë!",
  "contact.form.email": "Email-i juaj",
  "contact.form.subject": "Subjekti",
  "contact.form.email_placeholder": "Shkruani temën tuaj këtu",
  "contact.form.message_placeholder": "Shkruani mesazhin tuaj këtu",
  "contact.form.message": "Mesazhi",
  "contact.form.send": "Dërgoni mesazh",
  "contact.address": "Adresë",
  "contact.phone": "Numri i telefonit",
  "contact.email": "Email",
  "contact.success.content": "Mesazhi është dërguar. Ne do të kthehemi tek ju së shpejti!",
  "contact.success.title": "Faleminderit!",
  "contact.facebook": "Faqja në Facebook",
  "home.medicaid": "Falas për të moshuarit 65+ me Medicaid dhe Medicare",
  "activities.description": "Zbuloni aktivitete tërheqëse në Happy Island Senior Center. Nga ushtrimet e buta deri tek zanatet krijuese, gjeni gëzim dhe lidhje në çdo moment.",
  "activities.outings.title": "Daljet",
  "activities.outings.content": "<p>Bashkohuni me ne për udhëtime emocionuese në muze, ngjarje të muzikës live dhe destinacione blerjesh. Daljet tona janë të përshtatura për të ofruar gëzim dhe angazhim për të moshuarit. Eksploroni ekspozita kulturore, prekni gishtat e këmbëve për meloditë e drejtpërdrejta dhe kënaquni me terapinë me pakicë - të gjitha në shoqërinë e aventurierëve të tjerë. Me Happy Island, çdo dalje është një shans për të bërë miq të rinj dhe për të çmuar përvojat e përbashkëta. Zhytuni në botën përtej dyerve tona, duke krijuar kujtime të qëndrueshme duke shijuar vitet e arta. Bashkohuni në daljet tona sot dhe le të fillojmë së bashku udhëtime të paharrueshme!</p>",
  "activities.holidays.title": "Festimet e festave",
  "activities.holidays.content": "<p>Bashkohuni me ne në krijimin e kujtimeve të dashura gjatë rasteve të veçanta. Festimet tona miqësore për të moshuarit sjellin ngrohtësi dhe lumturi, duke nxitur një komunitet të lidhur ngushtë. Nga dekorimet festive deri te aktivitetet që ngrohin zemrën, çdo ngjarje është krijuar me kujdes për kënaqësinë tuaj. Festoni festat me lehtësi, të rrethuar nga miq që ndajnë frymën e bashkimit. Në Happy Island, ne jemi të përkushtuar t'i bëjmë pushimet tuaja vërtet të veçanta. Zbuloni një vend ku e qeshura, gëzimi dhe përkatësia bashkohen. Eksploroni kalendarin tonë të festave dhe bëhuni pjesë e festave që e bëjnë çdo stinë magjike. Bashkohuni me gëzimin në Happy Island Senior Center, shtëpia juaj për festime të këndshme festash.</p>",
  "activities.games.title": "Lojëra",
  "activities.games.content": "<p>Mirë se erdhe në Këndin e Lojërave të Qendrës së Senior të Happy Island, ku besojmë se argëtimi nuk njeh kufij moshe! Qendra jonë është destinacioni juaj i vetëm për një sërë lojërash dhe aktivitetesh tërheqëse të krijuara posaçërisht për të moshuarit. Ne kemi krijuar një hapësirë të ngrohtë dhe mikpritëse ku mund të shijoni kohë cilësore, të bëni miq dhe të mprehni aftësitë tuaja mendore dhe fizike.</p><p><strong>Bingo:</strong> Bashkohuni me emocionet e Bingo-s. ndërsa shënoni numrat dhe bërtisni &quot;Bingo!&quot; Është një mënyrë fantastike për t'u shoqëruar dhe për të testuar fatin tuaj.</p><p><strong>Bilardo:</strong> Provoni dorën tuaj në bilardo, një lojë klasike e strategjisë dhe saktësisë. Do t'ju pëlqejë sfida dhe shoqëria që ajo sjell.</p><p><strong>Ping Pong:</strong> Bëjeni zemrën tuaj me një lojë ping pong. Nuk është vetëm argëtim, por edhe i shkëlqyeshëm për koordinimin sy-dorë dhe për të qëndruar aktiv.</p><p><strong>Shahu:</strong> Sfidoni mendjen tuaj me shahun, loja më e mirë e strategjisë. Është një mënyrë e shkëlqyeshme për të ushtruar trurin tuaj gjatë kohës që keni një shpërthim.</p><p><strong>Letra dhe domino:</strong> Pavarësisht nëse preferoni letra ose domino, ne kemi shumë tavolina për t'ju shijuar këto lojëra të përjetshme. Mblidhni miqtë tuaj dhe filloni të luani!</p><p>Në Happy Island Senior Center, ne e dimë rëndësinë e të qenit aktiv mendërisht dhe fizikisht, dhe lojërat janë një mënyrë fantastike për ta bërë këtë. Plus, është një mundësi e mrekullueshme për t'u shoqëruar dhe për të bërë miq të rinj që ndajnë interesat tuaja.</p><p>Ejani bashkohuni me ne në Këndin e Lojërave të Happy Island Senior Center për një botë argëtimi, të qeshura dhe konkurrencë miqësore. Nuk mund të presim t'ju shohim këtu, gati për disa emocione dhe momente të mrekullueshme!</p>",
  "activities.dancing.title": "Duke kërcyer",
  "activities.dancing.content": "<p>Skena jonë gjallërohet me melodi që i ftojnë të gjithë të kërcejnë dhe të festojnë. Ndjeni përqafimin e muzikës ndërsa lëvizni drejt melodive të njohura dhe ritmeve të reja. Pavarësisht nëse jeni një balerin me përvojë ose sapo po filloni, pista jonë e kërcimit i mirëpret të gjithë. Lëreni muzikën t'ju lartësojë shpirtin dhe t'ju japë energji zemrën tuaj - është një recetë e përsosur për buzëqeshje dhe të qeshura. Bashkohuni me ne për momente të paharrueshme të mbushura me këngë që prekin gishtat dhe një ndjenjë bashkimi. Zbuloni magjinë e muzikës dhe kërcimit në Happy Island Senior Center – destinacioni juaj për muzikë, lëvizje dhe buzëqeshje të pafundme.</p>",
  "activities.culinary_club.title": "Klubi i Kulinarisë",
  "activities.culinary_club.content": "<p>Mirë se vini në Klubin e Kulinarisë në Qendrën e Seniorve të Happy Island! Komuniteti ynë plot shije është një vend ku ushqimi i shijshëm dhe miqësitë e mrekullueshme bashkohen. Nëse jeni i ri në gatim ose thjesht ju pëlqen të provoni receta të reja, ju jeni në një kënaqësi!</p><p>Eksploroni aventurat tona të kuzhinës të përshtatura për kuzhinierë fillestarë. Seancat tona të gatimit hap pas hapi e bëjnë të lehtë krijimin e pjatave të shijshme. Zbuloni kuzhina të ndryshme, nga klasikët e rehatisë deri te shijet ndërkombëtare. Plus, ne i shijojmë gjërat me konkurse miqësore gatimi, ku mund të shfaqësh aftësitë e tua dhe të fitosh çmime fantastike!</p><p>Bashkohu me ne për të shijuar gëzimin e gatimit, për të ndarë të qeshurën dhe për të krijuar lidhje. Pavarësisht nëse do të rrokullisni petullën tuaj të parë ose një kuzhinier me përvojë, Klubi ynë i Kulinarisë është një vend argëtimi dhe shijeje. Le të ngjallim pak emocion dhe ta bëjmë çdo vakt një kryevepër të paharrueshme! Mos e humbisni - regjistrohu sot dhe bëhu pjesë e udhëtimit tonë të këndshëm.</p>",
  "activities.karaoke.title": "Karaoke",
  "activities.karaoke.content": "<p>Bëhuni gati për të kënduar zemrën tuaj në një mjedis të relaksuar dhe mbështetës. Faqja jonë Karaoke ka të bëjë me argëtimin dhe lidhjen, ku mund të lini yllin tuaj të brendshëm të shkëlqejë. Pavarësisht nëse jeni një interpretues me përvojë ose provoni karaoke për herë të parë, ju jeni në një shpërthim. Bashkohuni me ne për momente të paharrueshme muzikore që sjellin të qeshura dhe gëzim për komunitetin tonë të gjallë të të moshuarve. Lërini meloditë tuaja të preferuara të krijojnë kujtime të paharrueshme. Ejani dhe bëhuni pjesë e familjes karaoke të Happy Island sot! Këndoni, buzëqeshni dhe ndani vëmendjen me miqtë e vjetër dhe të rinj. Karaoke – është koha juaj për të shkëlqyer!</p>",
  "activities.acting.title": "Aktrimi",
  "activities.acting.content": "<p>Bashkohuni në seancat tona të aktrimit plot argëtim, të krijuara ekskluzivisht për të moshuarit. Shprehuni, rritni besimin dhe nxirrni kreativitetin përmes dramës. Programi ynë i aktrimit miqësor për të moshuarit është krijuar për të sjellë gëzim, të qeshura dhe një ndjenjë arritjeje. Nuk ka nevojë për përvojë - vetëm një gatishmëri për të eksploruar dhe për të kaluar një kohë të mirë. Zbuloni fuqinë e tregimit dhe ndërtoni miqësi në një komunitet mbështetës. Zhytuni në aktivitete tërheqëse që stimulojnë mendjen dhe zemrën. Në Happy Island Senior Center, ne jemi skena juaj për një jetë të gjallë për të moshuarit. Lësho aktorin tënd të brendshëm sot!</p>",
  "activities.exercise.title": "Ushtrime Aerobike Ditore",
  "activities.exercise.content": "<p>Mirë se erdhët në seancat e ushtrimeve dhe gjimnastikës gjallëruese të përditshme të Happy Island Senior Center! Programet tona të dizajnuara posaçërisht janë të përshtatura për të moshuarit e të gjitha niveleve të fitnesit. Bashkohuni me instruktorët tanë miqësorë për stërvitjet e pompimit të zemrës që promovojnë fleksibilitet, forcë dhe mirëqenie të përgjithshme. Pavarësisht nëse jeni i ri në stërvitje ose një entuziast me përvojë, atmosfera jonë gjithëpërfshirëse siguron një përvojë të rehatshme dhe të këndshme. Qëndroni aktiv, socializohuni dhe përqafoni një mënyrë jetese më të shëndetshme në një komunitet mbështetës që vlerëson vitalitetin tuaj. Zbuloni përfitimet e lëvizjes së përditshme për energji dhe jetëgjatësi të shtuar.</p>",
  "activities.trivia.title": "Trivia",
  "activities.trivia.content": "<p>Bëhuni gati për fakte argëtuese, konkurrencë miqësore dhe lojëra që stimulojnë trurin. Seancat tona të vogla janë të dizajnuara me thjeshtësinë në mendje, perfekte për ata që janë të rinj në anglisht. Bashkohuni me ne për një udhëtim të këndshëm zbulimi, ku mund të ndani njohuri, të bëni miq të rinj dhe të nxisni kureshtjen tuaj. Pavarësisht nëse jeni një mjeshtër kuizmash me përvojë ose fillestar, ngjarjet tona të vogla janë të përshtatura për të gjitha nivelet. Ejani të qeshni, mësoni dhe përfshihuni në një atmosferë mikpritëse që feston mësimin dhe kohën e lirë.</p>",
  "classes.description": "Në Happy Island Senior Center, ne na pëlqen të mësojmë aftësi të dobishme që mund të përdoren në jetën e përditshme dhe të forcojnë trupin si dhe mendjen.",
  "classes.computer.title": "Kurse kompjuterike",
  "classes.computer.content": "<p>Zhbllokoni botën dixhitale me klasat pasuruese të kompjuterit të Happy Island Senior Center. Të krijuara për të moshuarit në të gjitha nivelet e teknologjisë, kurset tona praktike ofrojnë një mjedis miqësor dhe të durueshëm për të zotëruar aftësitë thelbësore kompjuterike. Nga lundrimi në internet dhe përdorimi i emailit te krijimi i dokumenteve dhe lidhja me të dashurit në mediat sociale, udhëzimi ynë hap pas hapi siguron besim në fushën dixhitale. Bashkohuni me ne në një komunitet mbështetës ku të mësuarit kapërcen moshën dhe fillestarët e teknologjisë bëhen navigues të zgjuar të peizazhit online. Zbuloni gëzimin e qëndrimit të lidhur, eksplorimit të horizonteve të reja dhe përqafimit të teknologjisë me lehtësi në klasat kompjuterike të Happy Island Senior Center.</p><p><strong>Pse të zgjidhni klasat tona kompjuterike për të moshuarit?</strong> </p><ul><li>Udhëzim i personalizuar: Të përshtatura sipas ritmit dhe nevojave tuaja, klasat tona kujdesen për fillestarët dhe ata që kërkojnë të zgjerojnë aftësitë e tyre.</li><li>Udhëzime për pacientin: Instruktorët tanë me përvojë e bëjnë mësimin argëtues, ofrimi i mbështetjes së pacientit në çdo hap të rrugës.</li><li>Atmosfera e komunitetit: Mësoni në një mjedis mikpritës ku të moshuarit ndajnë udhëtimin, duke nxitur lidhjet dhe shoqërinë.</li><li>Aftësitë praktike: Fitoni besim në përdorimin e tyre. kompjuterë për detyrat e përditshme, duke rritur pavarësinë dhe angazhimin.</li><li>Të mësuarit gjatë gjithë jetës: Përqafoni fuqinë e teknologjisë dhe vazhdoni udhëtimin tuaj të të mësuarit në një mënyrë që i përshtatet stilit tuaj të jetesës.</li></ul><p>Nisni. në një aventurë dixhitale me ne – Klasat e kompjuterit të Happy Island Senior Center janë porta juaj për lidhjen dhe zbulimin modern.</p>",
  "classes.language.title": "Kurse angleze",
  "classes.language.content": "<p>Klasat tona të anglishtes të dizajnuara posaçërisht janë perfekte për të moshuarit që janë të rinj në këtë gjuhë. Pavarësisht nëse sapo keni filluar të mësoni ose dëshironi të përmirësoni aftësitë tuaja, instruktorët tanë miqësorë janë këtu për t'ju udhëhequr në çdo hap të rrugës.</p><p>Klasat tona fokusohen në aftësitë praktike të komunikimit që mund t'i përdorni në situatat e përditshme. Që nga prezantimi deri te bisedat me miqtë, qëllimi ynë është t'ju ndihmojmë të ndiheni të sigurt duke përdorur anglishten në jetën tuaj të përditshme.</p><p>Në Happy Island Senior Center, ne e kuptojmë se të mësuarit e një gjuhe të re mund të jetë emocionuese dhe sfiduese . Kjo është arsyeja pse ne krijojmë një mjedis mbështetës dhe të relaksuar ku ju mund të mësoni me ritmin tuaj. Klasat tona janë ndërvepruese dhe tërheqëse, duke e bërë mësimin të këndshëm dhe efektiv.</p><p>Bashkohuni me ne për një udhëtim të të mësuarit të gjuhës që jo vetëm që rrit aftësitë tuaja të komunikimit, por gjithashtu ju lidh me një komunitet të bashkënxënësve. Zbuloni gëzimin e të shprehurit në anglisht ndërsa ndërtoni miqësi të qëndrueshme. Përjetoni fuqinë e gjuhës dhe lidhjes në klasat e anglishtes në Happy Island Senior Center.</p>",
  "classes.arts_crafts.title": "Kurse arti dhe zejtarie",
  "classes.arts_crafts.content": "<p>Hapësira jonë edukative është vendi ku krijimtaria ngjallet dhe të gjithë janë artistë. Bashkohuni me Artet tona &amp; Klasat e zanateve të dizajnuara me ju në mendje. Nuk nevojitet përvojë – vetëm entuziazmi për të eksploruar, krijuar dhe lidhur.</p><p>Zbuloni një sërë projektesh të mrekullueshme, nga piktura te qeramika, të gjitha të udhëhequra nga pacientët dhe instruktorët tanë të aftë. Çlironi imagjinatën tuaj, pavarësisht nëse jeni duke krijuar një kanavacë të gjallë ose duke formuar argjilën në një kryevepër. Angazhohuni me shokët e tjerë entuziastë, duke krijuar miqësi mbi interesat e përbashkëta.</p><p>Artet tona &amp; Klasat e zanateve janë më shumë sesa thjesht krijimi; ata kanë të bëjnë me përqafimin e gëzimit të vetë-shprehjes dhe ndërtimin e një komuniteti më të fortë. Përmirësoni aftësitë njohëse, rrisni besimin dhe gjeni qetësinë në procesin artistik.</p><p>Pavarësisht nëse jeni duke kërkuar një hobi të ri ose dëshironi të rishikoni një pasion të humbur prej kohësh, Artet &amp; ; Klasat e zanateve ju mirëpresin. Zhytuni në një botë ngjyrash, tekstesh dhe mundësish të pafundme. Bashkohuni me ne në një udhëtim kreativiteti dhe miqësie, ku çdo goditje e furçës dhe çdo prekje balte tregon një histori unike.</p>",
  "classes.fitness.title": "Klasat e fitnesit",
  "classes.fitness.content": "<p>Qendra jonë është e përkushtuar për të promovuar stile jetese aktive dhe të shëndetshme për të moshuarit e të gjitha niveleve. Klasat tona të fitnesit janë krijuar duke pasur parasysh nevojat tuaja, duke u fokusuar në ushtrime të buta që ndihmojnë në përmirësimin e forcës, fleksibilitetit dhe mirëqenies së përgjithshme.</p><p>Bashkohuni në komunitetin tonë miqësor dhe mbështetës ndërsa angazhohemi në stërvitje me ndikim të ulët, ushtrime në karrige dhe shtrirje relaksuese. Instruktorët tanë ekspertë sigurojnë një mjedis të sigurt dhe të rehatshëm për të gjithë, nga fillestarët tek ata me më shumë përvojë.</p><p>Në Happy Island Senior Center, ne besojmë se fitnesi është për të gjithë, pavarësisht nga mosha apo niveli i fitnesit. Ejani bashkohuni me ne në klasat tona të fitnesit dhe përqafoni një ju më të shëndetshëm, më të lumtur. Lëvizni me ne sot!</p>",
  "services.description": "Eksploroni shërbimet tona të kujdesit në Happy Island Senior Center. Nga mbështetja e shëndetit te aktivitetet angazhuese, ne jemi këtu për ta bërë çdo ditë të veçantë.",
  "services.shuttle.title": "Transport vajtje-ardhje derë më derë",
  "services.shuttle.content": "<p>Përjetoni komoditetin dhe kujdesin me shërbimin tonë të transportit vajtje-ardhje derë më derë për të moshuarit në Manhattan, Brooklyn dhe Staten Island. Drejtuesit tanë të besueshëm dhe miqësorë sigurojnë një udhëtim të rehatshëm drejt dhe nga qendra jonë, kështu që ju mund të shijoni plotësisht programet tona të kujdesit për të moshuarit pa shqetësime. Nuk ka nevojë të stresoheni për udhëtimet në punë - ne ju kemi mbuluar. Bashkohuni me komunitetin tonë të gjallë dhe aksesoni transportin e nivelit të lartë që është përshtatur vetëm për të moshuarit. Eksploroni qytetin, ndiqni mësimet dhe lidheni me të tjerët pa probleme.</p>",
  "services.meals.title": "Dy vakte në ditë",
  "services.meals.content": "<p>Ekipi ynë i përkushtuar beson në ofrimin e më të mirës për të moshuarit tanë të dashur, duke ofruar dy vakte të shijshme dhe ushqyese çdo ditë. Menuja jonë është e kuruar me kujdes për të përmbushur shijet e ndryshme dhe nevojat dietike, duke siguruar një përvojë të plotë kulinarie për të gjithë.</p><p>Çdo vakt përgatitet me kujdes maksimal, duke iu përmbajtur standardeve më të larta të cilësisë dhe të ushqyerjes. Ne krenohemi që ofrojmë ushqime hallall, të krijuara për t'u kujdesur për preferencat specifike dietike. Angazhimi ynë për mirëqenien tuaj reflektohet në çdo kafshatë që merrni.</p><p>Në Happy Island Senior Center, ne e kuptojmë rëndësinë e një diete të ekuilibruar në promovimin e shëndetit dhe vitalitetit të përgjithshëm. Programi ynë Dy vakte në ditë jo vetëm që ushqen trupin tuaj, por gjithashtu sjell një ndjenjë të komunitetit në tryezën e ngrënies. Bashkohuni me ne në shijimin e shijeve të këndshme ndërsa shijoni shoqërinë e të moshuarve të tjerë.</p><p>Përjetoni gëzimin e kujdesit të jashtëzakonshëm, shoqërimit të ngrohtë dhe vakteve të shijshme hallall – të gjitha nën një çati. Happy Island Senior Center është destinacioni juaj për ushqim, lidhje dhe mirëqenie tërësore.</p>",
  "services.barber_beauty.title": "Berber dhe Sallon Bukurie",
  "services.barber_beauty.content": "<p>Mirë se vini në Berberin dhe Sallonin e Bukurisë në Happy Island Senior Center, ku përkëdhelja takohet me profesionalizmin. Ekipi ynë i përkushtuar i sallonit është këtu për të ofruar shërbime të nivelit të lartë të kujdesit dhe bukurisë të përshtatura për të moshuarit. Kënaquni me prerje flokësh rinovuese, stilim flokësh dhe trajtime qetësuese spa, të gjitha në një mjedis relaksues dhe të sigurt. Stilistët dhe berberët tanë të aftë i kuptojnë nevojat unike të të rriturve të moshuar dhe janë të përkushtuar për të garantuar rehatinë dhe kënaqësinë tuaj.</p><p>Në Happy Island, ne besojmë në përmirësimin e jo vetëm pamjes suaj, por edhe mirëqenies suaj të përgjithshme. Shërbimet tona të sallonit janë krijuar për të rritur besimin dhe për të promovuar një ndjenjë të kujdesit për veten. Ejani të përjetoni prekjen rigjallëruese të ekspertëve tanë ndërsa relaksoheni dhe shijoni një udhëtim të personalizuar ndryshimi. Na besoni për të ofruar kujdes cilësor që thekson bukurinë tuaj natyrore.</p><p>Vizitoni Berberin tonë dhe Sallonin e Bukurisë dhe ndihuni të freskët, të sigurt dhe vërtet të përkëdhelur. Përjetoni thelbin e kujdesit të rafinuar për të moshuarit, vetëm në Happy Island Senior Center.</p>",
  "services.social_workers.title": "Punonjësit e Kujdesit Social",
  "services.social_workers.content": "<p>Mirë se erdhe në Happy Island Senior Center – qendra juaj e mbështetjes dhe kujdesit. Punonjësit tanë socialë të përkushtuar janë këtu për t'ju udhëhequr përmes shërbimeve thelbësore, duke ju siguruar që ta jetoni jetën në maksimum. Keni nevojë për ndihmë me pulla ushqimore? Ne ju kemi mbuluar. Ekspertët tanë ofrojnë ndihmë pa probleme për aplikimin, duke u siguruar që të mos humbisni përfitimet thelbësore.</p><p>Po kërkoni për strehim të rehatshëm për të moshuarit? Mos kërkoni më tej. Ne jemi të specializuar në gjetjen e shtëpisë perfekte të përshtatur për nevojat tuaja, duke i bërë vitet tuaja të arta vërtet të arta. Qëndroni të lidhur me një shërbim telefonik falas, duke ju mbajtur në kontakt me të dashurit pa mundim.</p><p>Jeni kurioz për Programin e Ndihmës Personale të Drejtuar nga Konsumatori (CD-PAP)? Ekipi ynë e zbërthen atë për ju. Ne jemi të gjithë për t'ju fuqizuar për të bërë zgjedhje të informuara për kujdesin tuaj. Qasja jonë e dhembshur siguron përmbushjen e nevojave tuaja unike.</p><p>Në Happy Island, ne nuk jemi vetëm një qendër kujdesi; ne jemi familja juaj. Faqja jonë e internetit miqësore për përdoruesit e bën të lehtë eksplorimin e shërbimeve, marrjen e përgjigjeve për pyetjet tuaja dhe marrjen e hapave të mëtejshëm drejt një jete pa shqetësime dhe të gëzueshme. Le të jemi busulla juaj për të lundruar në detin e shërbimeve të larta, duke ju ofruar një strehë të sigurt dhe të lumtur. Mundohuni sot dhe na lejoni t'ju drejtojmë drejt një të nesërme më të ndritshme.</p>",
  "services.gym.title": "Palester",
  "services.gym.content": "<p>Palestra jonë ofron një sërë pajisjesh të përshtatura për të moshuarit, duke siguruar një përvojë të sigurt dhe të rehatshme stërvitjeje. Angazhohuni në klasa ushtrimesh gjallëruese të dizajnuara për të rritur forcën, fleksibilitetin dhe shëndetin e përgjithshëm. Pavarësisht nëse jeni entuziast i fitnesit ose i ri për të ushtruar, instruktorët tanë të aftë janë këtu për t'ju udhëhequr në çdo hap të rrugës. Përqafoni një mënyrë jetese më të shëndetshme me qasjen tonë holistike ndaj fitnesit për të moshuarit.</p>",
  "services.pool.title": "Pishinë",
  "services.pool.content": "<p>Mirë se erdhët në oazin freskues të pishinës së Qendrës për të moshuarit Happy Island! Zhytuni në relaksim dhe gjallëri në pishinën tonë të aksesueshme, të projektuar me rehatinë tuaj në mendje. Pavarësisht nëse jeni një notar fillestar ose një notar me përvojë, pishina jonë ofron një përvojë të sigurt dhe të këndshme. Zhytuni në ujërat qetësuese, perfekte për note terapeutike ose thjesht për t'u çlodhur. Pajisjet tona miqësore për të moshuarit sigurojnë një aventurë ujore pa shqetësime. Zbuloni gëzimet e mirëqenies ujore në Pishinën tonë - një strehë për relaksim, stërvitje dhe komunitet. Bashkohuni me ne dhe bëni një spërkatje drejt një ju më të shëndetshëm, më të lumtur!</p>",
  "image.number": "Imazhi {n}"
}